[   {
        "id": 1,
        "judul": "Strategi Nutrisi untuk Anak Stunting",
        "isi": "Anak dengan kondisi stunting memerlukan makanan tinggi kalori dan protein seperti telur, ikan, dan susu. Pemantauan pertumbuhan juga penting.",
        "kategori": "stunting",
        "tag": ["gizi", "pencegahan", "tinggi protein"]
    },
    {
        "id": 2,
        "judul": "Menu Sehari untuk Balita Stunting",
        "isi": "Contoh menu sehari: pagi telur rebus, siang nasi tim hati ayam, sore bubur kacang hijau. Pastikan anak makan 3 kali dan camilan 2 kali sehari.",
        "kategori": "stunting",
        "tag": ["menu sehat", "mpasi", "perbaikan gizi"]
    },
    {
        "id": 3,
        "judul": "Ciri Anak Sangat Stunting yang Harus Dikenali",
        "isi": "Jika tinggi badan sangat di bawah rata-rata, disertai gangguan perkembangan, anak bisa masuk kategori sangat stunting. Segera konsultasi ke puskesmas.",
        "kategori": "sangat stunting",
        "tag": ["tanda stunting", "tumbuh kembang", "kesehatan"]
    },
    {
        "id": 4,
        "judul": "Langkah Darurat untuk Anak Sangat Stunting",
        "isi": "Selain asupan gizi, anak sangat stunting sering butuh intervensi medis. Pemberian makanan tambahan dari pemerintah juga tersedia.",
        "kategori": "sangat stunting",
        "tag": ["intervensi", "medis", "bantuan pemerintah"]
    },
    {
        "id": 5,
        "judul": "Anak dengan Tinggi di Atas Rata-rata: Apa Artinya?",
        "isi": "Balita dengan tinggi di atas rata-rata umumnya sehat. Namun, perlu dipantau agar tidak kelebihan berat badan seiring waktu.",
        "kategori": "tinggi",
        "tag": ["pertumbuhan cepat", "pantauan", "tinggi badan"]
    },
    {
        "id": 6,
        "judul": "Nutrisi Seimbang untuk Anak yang Tingginya Cepat",
        "isi": "Tinggi badan cepat bukan alasan memberi makan seenaknya. Pastikan anak tetap mendapat makanan seimbang dan aktif secara fisik.",
        "kategori": "tinggi",
        "tag": ["gizi seimbang", "tinggi cepat", "aktivitas anak"]
    },
    {
        "id": 7,
        "judul": "Panduan Gizi Seimbang untuk Balita Normal",
        "isi": "Anak dengan pertumbuhan normal tetap harus dijaga gizinya agar tidak berisiko stunting atau obesitas. Terapkan pola makan bergizi seimbang.",
        "kategori": "normal",
        "tag": ["gizi seimbang", "pencegahan", "tumbuh normal"]
    },
    {
        "id": 8,
        "judul": "Aktivitas Stimulasi untuk Anak Tumbuh Normal",
        "isi": "Berikan aktivitas bermain yang merangsang motorik dan sensorik, seperti bermain pasir, menyusun balok, dan membaca bersama.",
        "kategori": "normal",
        "tag": ["stimulasi anak", "perkembangan", "bermain"]
    }
]
