[   {
        "id": 1,
        "judul": "10 Cara Membiasakan Pola Hidup Sehat pada Anak",
        "isi": "Membiasakan pola hidup sehat pada anak sejak dini sangat penting untuk mencegah berbagai penyakit, karena sistem kekebalan tubuhnya masih belum sempurna",
        "kategori": "normal",
        "tag": ["normal", "tubuh normal", "sehat", "pola hidup sehat"],
        "url": "https://www.alodokter.com/ini-7-cara-mengajari-anak-belajar-hidup-sehat"
    },
    {
        "id": 2,
        "judul": "Menerapkan Perilaku Hidup Sehat Sejak Usia Dini",
        "isi": "Anak dapat diajak untuk melakukan aktivitas fisik  seperti senam maupun kegiatan lainnya di luar ruangan pada pagi hari untuk mendapatkan sinar matahari yang cukup",
        "kategori": "normal",
        "tag": ["normal", "sehat"],
        "url": "https://paudpedia.kemendikdasmen.go.id/galeri-ceria/ruang-artikel/menerapkan-perilaku-hidup-sehat-sejak-usia-dini?ref=MTg2Mi0yYjRiZmI5MQ&ix=NDctNGJkMWM0YjQ"
    },
    {
        "id": 3,
        "judul": "Menu Makanan Bergizi untuk Mencegah Stunting pada Anak",
        "isi": "Dalam mencegah stunting, penting untuk memilih makanan yang mengandung nutrisi penting bagi pertumbuhan dan perkembangan anak. ",
        "kategori": "normal",
        "tag": ["cegah stunting", "tumbuh normal", "sehat", "menu makanan"],
        "url":"https://hellosehat.com/parenting/anak-1-sampai-5-tahun/gizi-balita/"
    },
    {
        "id": 4,
        "judul": "Agar Anak Sehat Dan Cerdas, Mari Cegah Stunting Sejak Dini",
        "isi": "Penuhi pula kebutuhan gizi anak Anda sejak ia lahir hingga remaja untuk menghindari stunting pada bayi. Saat masih bayi, berikan anak Anda air susu ibu (IBU) atau susu formula selama enam bulan. Selanjutnya, berikan asupan gizi anak melalui makanan pendamping ASI (MPASI). Anda bisa mengikuti panduan MPASI yang dianjurkan WHO untuk anak-anak yang sudah mulai makan.",
        "kategori": "normal",
        "tag": ["normal", "cegah stunting"],
        "url":"https://www.chubb.com/id-id/articles/personal/cegah-stunting-sejak-dini.html"
    },
    {
        "id": 5,
        "judul": "Mengenal 3 Tips Pencegahan Stunting",
        "isi": "Kurangnya akses sanitasi dan air bersih merupakan pemicu dari terpaparnya seorang anak dari penyakit infeksi. Untuk itu, biasakan anak untuk cuci tangan pakai sabun dan air mengalir, serta tidak buang air besar sembarangan sejak dini.",
        "kategori": "normal",
        "tag": ["pertumbuhan cepat", "pantauan", "tinggi badan"],
        "url":"https://ayosehat.kemkes.go.id/mengenal-3-tips-pencegahan-stunting"
    },
    {
        "id": 6,
        "judul": "Nutrisi Seimbang untuk Anak yang Tingginya Cepat",
        "isi": "Tinggi badan cepat bukan alasan memberi makan seenaknya. Pastikan anak tetap mendapat makanan seimbang dan aktif secara fisik.",
        "kategori": "tinggi",
        "tag": ["gizi seimbang", "tinggi cepat", "aktivitas anak"]
    },
    {
        "id": 7,
        "judul": "Panduan Gizi Seimbang untuk Balita Normal",
        "isi": "Anak dengan pertumbuhan normal tetap harus dijaga gizinya agar tidak berisiko stunting atau obesitas. Terapkan pola makan bergizi seimbang.",
        "kategori": "normal",
        "tag": ["gizi seimbang", "pencegahan", "tumbuh normal"]
    },
    {
        "id": 8,
        "judul": "Aktivitas Stimulasi untuk Anak Tumbuh Normal",
        "isi": "Berikan aktivitas bermain yang merangsang motorik dan sensorik, seperti bermain pasir, menyusun balok, dan membaca bersama.",
        "kategori": "normal",
        "tag": ["stimulasi anak", "perkembangan", "bermain"]
    }
]
